{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "* Вы не сможете отменить это действие"
			},
			"Translation":
			{
				"Text": "* Вы не сможете отменить это действие"
			},
			"Key": "E93CBB61460B689C127307A259F45FF1"
		},
		{
			"Source":
			{
				"Text": "*Вы продолжите с тем же уровнем сложности"
			},
			"Translation":
			{
				"Text": "*Вы продолжите с тем же уровнем сложности"
			},
			"Key": "CA57233F495FD9B91276629BA84977E6"
		},
		{
			"Source":
			{
				"Text": "-Урон и скорость\r\nразрушителя низкие\r\n-Способности восстанавливаются быстро\r\n-Вода наносит 10 урона\r\n-Регенерация более эффективна\r\n-После прохождения вы получите 1 звезду"
			},
			"Translation":
			{
				"Text": "-Урон и скорость\r\nразрушителя низкие\r\n-Способности восстанавливаются быстро\r\n-Вода наносит 10 урона\r\n-Регенерация более эффективна\r\n-После прохождения вы получите 1 звезду"
			},
			"Key": "AD4DFD754CDCBBC8D0F6359B1E545D24"
		},
		{
			"Source":
			{
				"Text": "-Урон и скорость\r\nразрушителя обычные\r\n-Обычное восстановление способностей\r\n-Вода наносит 20 урона\r\n-Эффект регенерации обычный\r\n-После прохождения вы получите 2 звезды"
			},
			"Translation":
			{
				"Text": "-Урон и скорость\r\nразрушителя обычные\r\n-Обычное восстановление способностей\r\n-Вода наносит 20 урона\r\n-Эффект регенерации обычный\r\n-После прохождения вы получите 2 звезды"
			},
			"Key": "BA78E3D549CD49B61165858E5E44ED65"
		},
		{
			"Source":
			{
				"Text": "-Урон и скорость\r\nразрушителя повышенные\r\n-Способности восстанавливаются дольше\r\n-Вода наносит 30 урона\r\n-Эффект регенерации слабый\r\n-После прохождения вы получите 3 звезды"
			},
			"Translation":
			{
				"Text": "-Урон и скорость\r\nразрушителя повышенные\r\n-Способности восстанавливаются дольше\r\n-Вода наносит 30 урона\r\n-Эффект регенерации слабый\r\n-После прохождения вы получите 3 звезды"
			},
			"Key": "BAE68F3E47F7AEDDB59D989E8D7E1FAB"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": "1"
			},
			"Key": "15CE5B7A4B85C386A87C83B289E92D53"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": "1"
			},
			"Key": "3A5CAE61441B7A9D9855CF9E385912B5"
		},
		{
			"Source":
			{
				"Text": "A,D - движение в стороны"
			},
			"Translation":
			{
				"Text": "A,D - движение в стороны"
			},
			"Key": "BDF7766F4FE7DCEFAFE631A965A90E89"
		},
		{
			"Source":
			{
				"Text": "Escape - пауза"
			},
			"Translation":
			{
				"Text": "Escape - пауза"
			},
			"Key": "C5D8098149567023DD3C69BD0BD1F5A1"
		},
		{
			"Source":
			{
				"Text": "F1 - Показать управление"
			},
			"Translation":
			{
				"Text": "F1 - Показать управление"
			},
			"Key": "4DAD33404B064368FC5938B58F0B4D2D"
		},
		{
			"Source":
			{
				"Text": "F1 - Скрыть управление"
			},
			"Translation":
			{
				"Text": "F1 - Скрыть управление"
			},
			"Key": "F88C8B0A4D601D72212A0CA562EC3BD8"
		},
		{
			"Source":
			{
				"Text": "Local Impact"
			},
			"Translation":
			{
				"Text": "Local Impact"
			},
			"Key": "D02537B04AC75D63776AE8A02357DFB7"
		},
		{
			"Source":
			{
				"Text": "Local Rain"
			},
			"Translation":
			{
				"Text": "Local Rain"
			},
			"Key": "F119FE67495F3FE72F7B6D9BD95A5A7B"
		},
		{
			"Source":
			{
				"Text": "Nani??"
			},
			"Translation":
			{
				"Text": "Nani??"
			},
			"Key": "8CFAE9994BF03160F48D5C99DE27AE64"
		},
		{
			"Source":
			{
				"Text": "PARTICLE RAIN"
			},
			"Translation":
			{
				"Text": "PARTICLE RAIN"
			},
			"Key": "C251A7D642ED8D4ECAFDB5BBCD5D645D"
		},
		{
			"Source":
			{
				"Text": "Q/E/R - использование способности(если есть)"
			},
			"Translation":
			{
				"Text": "Q/E/R - использование способности(если есть)"
			},
			"Key": "8992EAEC4D695EFD305DFF8EFD98149C"
		},
		{
			"Source":
			{
				"Text": "Space(нажатие) - прыжок"
			},
			"Translation":
			{
				"Text": "Space(нажатие) - прыжок"
			},
			"Key": "7A1D0E004571FD837B1430A01114CAC9"
		},
		{
			"Source":
			{
				"Text": "W,S - движение вперёд/назад"
			},
			"Translation":
			{
				"Text": "W,S - движение вперёд/назад"
			},
			"Key": "992CCEFE41FCF909B144B7B870BBEB54"
		},
		{
			"Source":
			{
				"Text": "Вертикальная синхронизация"
			},
			"Translation":
			{
				"Text": "Вертикальная синхронизация"
			},
			"Key": "6B070DEC40DABD03EB5337971842E943"
		},
		{
			"Source":
			{
				"Text": "Вы уверены, что хотите удалить прогресс?\r\nЕго нельзя будет восстановить\r\n*Требуется перезагрузка игры"
			},
			"Translation":
			{
				"Text": "Вы уверены, что хотите удалить прогресс?\r\nЕго нельзя будет восстановить\r\n*Требуется перезагрузка игры"
			},
			"Key": "7B6964874F12C29F98524196004EA1A1"
		},
		{
			"Source":
			{
				"Text": "Вы уверены, что хотите установить настройки по умолчанию?"
			},
			"Translation":
			{
				"Text": "Вы уверены, что хотите установить настройки по умолчанию?"
			},
			"Key": "B296FEA14B97A91F1A6E6C9C47E502BB"
		},
		{
			"Source":
			{
				"Text": "Выберите уровень сложности"
			},
			"Translation":
			{
				"Text": "Выберите уровень сложности"
			},
			"Key": "8E9D66504F887535D6B284B4B2C73244"
		},
		{
			"Source":
			{
				"Text": "Выйти"
			},
			"Translation":
			{
				"Text": "Выйти"
			},
			"Key": "B9B5EACE4621A110FA8E3EB98EF4403C"
		},
		{
			"Source":
			{
				"Text": "Главное меню"
			},
			"Translation":
			{
				"Text": "Главное меню"
			},
			"Key": "39684F9E407A97575E643D99DD5B9A78"
		},
		{
			"Source":
			{
				"Text": "Главное меню"
			},
			"Translation":
			{
				"Text": "Главное меню"
			},
			"Key": "BED967344CA2CD9E69EBC3B006438DAF"
		},
		{
			"Source":
			{
				"Text": "Главное меню"
			},
			"Translation":
			{
				"Text": "Главное меню"
			},
			"Key": "2059B2A14703C77AE6733EA9F877C714"
		},
		{
			"Source":
			{
				"Text": "Графика"
			},
			"Translation":
			{
				"Text": "Графика"
			},
			"Key": "1CC1E7B04052B135452149823BFF9EED"
		},
		{
			"Source":
			{
				"Text": "Графика"
			},
			"Translation":
			{
				"Text": "Графика"
			},
			"Key": "AFBEFB0D49FB3B09042AC1A394911C80"
		},
		{
			"Source":
			{
				"Text": "Да"
			},
			"Translation":
			{
				"Text": "Да"
			},
			"Key": "90CB44844F3DCB9AD4A35883055E314E"
		},
		{
			"Source":
			{
				"Text": "Да"
			},
			"Translation":
			{
				"Text": "Да"
			},
			"Key": "CABF78DA41FFAF0A01A14B883827614F"
		},
		{
			"Source":
			{
				"Text": "Да"
			},
			"Translation":
			{
				"Text": "Да"
			},
			"Key": "69B4D31D429B1D44E4D5A49662D2A2F9"
		},
		{
			"Source":
			{
				"Text": "Да"
			},
			"Translation":
			{
				"Text": "Да"
			},
			"Key": "EAB1E685417F0FAFA3CE528C9F3B615A"
		},
		{
			"Source":
			{
				"Text": "Для пропуска удерживайте F"
			},
			"Translation":
			{
				"Text": "Для пропуска удерживайте F"
			},
			"Key": "DB0D19874CF9FCCE08FD79AA3ECDEF69"
		},
		{
			"Source":
			{
				"Text": "Загрузка"
			},
			"Translation":
			{
				"Text": "Загрузка"
			},
			"Key": "A9A889C84F5340866BCA64BFE303DFFC"
		},
		{
			"Source":
			{
				"Text": "Звук"
			},
			"Translation":
			{
				"Text": "Звук"
			},
			"Key": "DCCCB73441F35C2950FC00AF8E3D237C"
		},
		{
			"Source":
			{
				"Text": "Изменения не были применены. \r\nВы уверены, что хотите продолжить без применения изменений?"
			},
			"Translation":
			{
				"Text": "Изменения не были применены. \r\nВы уверены, что хотите продолжить без применения изменений?"
			},
			"Key": "74FAD37143CFCC8B5F08A59BD75FAEDE"
		},
		{
			"Source":
			{
				"Text": "Изменения не были применены. \r\nВы уверены, что хотите продолжить без применения изменений?"
			},
			"Translation":
			{
				"Text": "Изменения не были применены. \r\nВы уверены, что хотите продолжить без применения изменений?"
			},
			"Key": "8F46BC6848A0F10D23E9EA90995DCE39"
		},
		{
			"Source":
			{
				"Text": "Инверция мыши X"
			},
			"Translation":
			{
				"Text": "Инверция мыши X"
			},
			"Key": "00CFA5C949380B91B7BCE396D6BAD388"
		},
		{
			"Source":
			{
				"Text": "Инверция мыши Y"
			},
			"Translation":
			{
				"Text": "Инверция мыши Y"
			},
			"Key": "1E54DF064864C4EFBA35FFB372FBBA8B"
		},
		{
			"Source":
			{
				"Text": "Качество текстур"
			},
			"Translation":
			{
				"Text": "Качество текстур"
			},
			"Key": "C65909B04EB28111F10119AB0C28364E"
		},
		{
			"Source":
			{
				"Text": "Качество теней"
			},
			"Translation":
			{
				"Text": "Качество теней"
			},
			"Key": "CC92D04E4C75A4C00589BDA766B92282"
		},
		{
			"Source":
			{
				"Text": "Качество эффектов"
			},
			"Translation":
			{
				"Text": "Качество эффектов"
			},
			"Key": "BAD7D0224D4B3D3019EEAD8584A25E05"
		},
		{
			"Source":
			{
				"Text": "Легкий"
			},
			"Translation":
			{
				"Text": "Легкий"
			},
			"Key": "040E1F714CD71D8AE298FD8E539D3E29"
		},
		{
			"Source":
			{
				"Text": "Масштаб разрешения"
			},
			"Translation":
			{
				"Text": "Масштаб разрешения"
			},
			"Key": "BADCCD7A48CE9D4B6736979B77688F61"
		},
		{
			"Source":
			{
				"Text": "На карте нет разрушителей!"
			},
			"Translation":
			{
				"Text": "На карте нет разрушителей!"
			},
			"Key": "64D1EB8E47BC536991BE9A9DE67F1DC7"
		},
		{
			"Source":
			{
				"Text": "Настройки"
			},
			"Translation":
			{
				"Text": "Настройки"
			},
			"Key": "0A56AD4449B0CEE2DA727781BEA1AF3A"
		},
		{
			"Source":
			{
				"Text": "Настройки "
			},
			"Translation":
			{
				"Text": "Настройки "
			},
			"Key": "00CA5399400C6F0707B3AFBDE5F057A0"
		},
		{
			"Source":
			{
				"Text": "Насыщенность"
			},
			"Translation":
			{
				"Text": "Насыщенность"
			},
			"Key": "501A525041F9F00399C936975088DAB9"
		},
		{
			"Source":
			{
				"Text": "Начать заново"
			},
			"Translation":
			{
				"Text": "Начать заново"
			},
			"Key": "3F12F4D44BB025AF5E89C293CBD71EDF"
		},
		{
			"Source":
			{
				"Text": "Начать игру"
			},
			"Translation":
			{
				"Text": "Начать игру"
			},
			"Key": "C0AAAC8A409FD7248094E394FB007EB3"
		},
		{
			"Source":
			{
				"Text": "Нет"
			},
			"Translation":
			{
				"Text": "Нет"
			},
			"Key": "BE3282324CD0CA30C835C8ACBA21784B"
		},
		{
			"Source":
			{
				"Text": "Нет"
			},
			"Translation":
			{
				"Text": "Нет"
			},
			"Key": "5ECD42DB4D65E8498A659394803B7481"
		},
		{
			"Source":
			{
				"Text": "Нет"
			},
			"Translation":
			{
				"Text": "Нет"
			},
			"Key": "DAE197DE463EA7B29B42B5A356E1F4F9"
		},
		{
			"Source":
			{
				"Text": "Нет"
			},
			"Translation":
			{
				"Text": "Нет"
			},
			"Key": "FD85A2BC4D44479323D629B2FD149A3A"
		},
		{
			"Source":
			{
				"Text": "Общее качество"
			},
			"Translation":
			{
				"Text": "Общее качество"
			},
			"Key": "54B50BD048D5D9596E132A91A61ED8B9"
		},
		{
			"Source":
			{
				"Text": "Основное"
			},
			"Translation":
			{
				"Text": "Основное"
			},
			"Key": "73BF70474E7C7BFCD56029A42D670DDD"
		},
		{
			"Source":
			{
				"Text": "Основное"
			},
			"Translation":
			{
				"Text": "Основное"
			},
			"Key": "671075894474791FC38074A4DF5E2893"
		},
		{
			"Source":
			{
				"Text": "ПОБЕДА!"
			},
			"Translation":
			{
				"Text": "ПОБЕДА!"
			},
			"Key": "7FAAB4A64513EFBACBF1879431DD9CC2"
		},
		{
			"Source":
			{
				"Text": "Персонаж"
			},
			"Translation":
			{
				"Text": "Персонаж"
			},
			"Key": "D396B7774099F913CA9F7A87A646CFBC"
		},
		{
			"Source":
			{
				"Text": "По умолчанию"
			},
			"Translation":
			{
				"Text": "По умолчанию"
			},
			"Key": "E2678FFD4CE70930E6376295341083C0"
		},
		{
			"Source":
			{
				"Text": "Постобработка"
			},
			"Translation":
			{
				"Text": "Постобработка"
			},
			"Key": "71A1317A4217362EF59CDCA1F1A3D542"
		},
		{
			"Source":
			{
				"Text": "Применить"
			},
			"Translation":
			{
				"Text": "Применить"
			},
			"Key": "1D08C85D4F5D438BD2A1BFBE624595B3"
		},
		{
			"Source":
			{
				"Text": "Применить"
			},
			"Translation":
			{
				"Text": "Применить"
			},
			"Key": "29DC9B664E4A01784881778D1B1B88FD"
		},
		{
			"Source":
			{
				"Text": "Продолжить игру"
			},
			"Translation":
			{
				"Text": "Продолжить игру"
			},
			"Key": "6ABF004E4E0C997CE052259B49B7E652"
		},
		{
			"Source":
			{
				"Text": "Разрешение экрана"
			},
			"Translation":
			{
				"Text": "Разрешение экрана"
			},
			"Key": "9BA6364D4D774C1199FB1DA4FC081E10"
		},
		{
			"Source":
			{
				"Text": "Режим отображения"
			},
			"Translation":
			{
				"Text": "Режим отображения"
			},
			"Key": "72BA92254123E68558F38B8004992AC6"
		},
		{
			"Source":
			{
				"Text": "Сглаживание"
			},
			"Translation":
			{
				"Text": "Сглаживание"
			},
			"Key": "3239F6FA4B17877D5BCFE48216681846"
		},
		{
			"Source":
			{
				"Text": "Следующий уровень"
			},
			"Translation":
			{
				"Text": "Следующий уровень"
			},
			"Key": "50F05AF04D5D2EBAFE5296A8C9FD5668"
		},
		{
			"Source":
			{
				"Text": "Сложный"
			},
			"Translation":
			{
				"Text": "Сложный"
			},
			"Key": "82FDBC3649F53C2817B31EA982CE60C3"
		},
		{
			"Source":
			{
				"Text": "Средний"
			},
			"Translation":
			{
				"Text": "Средний"
			},
			"Key": "D810AC4E41C278FF59625AA35689E56E"
		},
		{
			"Source":
			{
				"Text": "Старт"
			},
			"Translation":
			{
				"Text": "Старт"
			},
			"Key": "B7DCB0BC423927F12F5BD7839DA19075"
		},
		{
			"Source":
			{
				"Text": "Требуется 1 звезда"
			},
			"Translation":
			{
				"Text": "Требуется 1 звезда"
			},
			"Key": "AA8BC26A47A73EF672756294A53CDF10"
		},
		{
			"Source":
			{
				"Text": "Удалить мои настройки"
			},
			"Translation":
			{
				"Text": "Удалить мои настройки"
			},
			"Key": "22E38D2B47CDC35EA4261FA65C82E96E"
		},
		{
			"Source":
			{
				"Text": "Удалить прогресс"
			},
			"Translation":
			{
				"Text": "Удалить прогресс"
			},
			"Key": "E4B000E8456183C066AC1AA599A61429"
		},
		{
			"Source":
			{
				"Text": "Цвет"
			},
			"Translation":
			{
				"Text": "Цвет"
			},
			"Key": "AF8E070E4EAA5C2BD4366DA6ADBA669F"
		},
		{
			"Source":
			{
				"Text": "Чувствительность \r\nмыши по оси X"
			},
			"Translation":
			{
				"Text": "Чувствительность \r\nмыши по оси X"
			},
			"Key": "E8E6D69B4BF9DEDC76B9F1842BE9F478"
		},
		{
			"Source":
			{
				"Text": "Чувствительность \r\nмыши по оси Y"
			},
			"Translation":
			{
				"Text": "Чувствительность \r\nмыши по оси Y"
			},
			"Key": "663F3EFB4CADFF0992C1F89535E09222"
		},
		{
			"Source":
			{
				"Text": "Язык"
			},
			"Translation":
			{
				"Text": "Язык"
			},
			"Key": "3807FB94432EEAE904A74C84D9CE592B"
		},
		{
			"Source":
			{
				"Text": "Яркость"
			},
			"Translation":
			{
				"Text": "Яркость"
			},
			"Key": "99D58B4D42B193B27C8CC791D76E8C98"
		},
		{
			"Source":
			{
				"Text": "←Назад"
			},
			"Translation":
			{
				"Text": "←Назад"
			},
			"Key": "79CF48F6498E355632066BB16FBAA322"
		},
		{
			"Source":
			{
				"Text": "←Назад"
			},
			"Translation":
			{
				"Text": "←Назад"
			},
			"Key": "85A45A614F2F0C222F80AB97C50F57FD"
		},
		{
			"Source":
			{
				"Text": "←Назад"
			},
			"Translation":
			{
				"Text": "←Назад"
			},
			"Key": "890D07C542D75BD2D3BF28B884832F82"
		},
		{
			"Source":
			{
				"Text": "←Назад"
			},
			"Translation":
			{
				"Text": "←Назад"
			},
			"Key": "6EFCCE4D4061E7977C2B5CAB131079C7"
		}
	]
}